tutorials-OpenFOAM-dev/multiRegionSimpleReactingFoam/multiRegionSimpleReactingFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
